{
    "NCT02575196": "Inclusion Criteria: Age greater than or equal to 18 years, Sustained ROSC within 60 minutes of arrest, Patient is comatose (unresponsive and unable to follow verbal commands) after resuscitation. Exclusion Criteria: cerebral perfusion, Partially or fully dependant functional status prior to index cardiac event, Acute traumatic brain injury, SAH, massive stroke or intracranial hemorrhage, Initiation of monitoring is not feasible for logistical reasons, Urgent surgery planned, Severe co-morbidity or terminal illness which makes survival to 3 months unlikely, Pregnancy.",
    "NCT03503045": "Inclusion Criteria: Patients with Diabetes Mellitus type 1 or 2, Age 65 years or older, To be under follow-up in the same center for at least one year. Exclusion Criteria: Younger than 65 years old, having decompensated liver disease, psychiatric disorders interfering cognition or compliance, having bariatric surgery or on renal replacement therapy.",
    "NCT03509662": "Inclusion Criteria: An out-of-hospital cardiac arrest with return of spontaneous circulation, Ventricular fibrillation or ventricular tachycardia as first registered cardiac rhythm, Glasgow Coma Scale (GCS)-score less than or equal to 8. Exclusion Criteria: Patients with pre-existent terminal renal insufficiency, Known glucose 6-phosphate dehydrogenase deficiency (risk of hemolysis), History of urolithiasis, oxalate nephropathy or hemochromatosis, Treatment limitations.",
    "NCT04653454": "Inclusion Criteria: Patients with Type 1 or 2 Diabetes Mellitus, Patients 18 years of age or older, Patients admitted under medical or surgical services, Patients treated with diet alone, insulin (SQ, insulin pump) or oral hypoglycemic medications, Have their own Continuous Glucose Monitoring (CGM) monitor present on admission or able to be placed after admission. Exclusion Criteria: Individuals under 18 years of age, COVID-19 infection, Infection of the skin at the CGM site requiring removal of the sensor, Patients with altered Mental Status, Patients unable to scan their flash CGMs at least every 8 hours, Inability to provide written consent, Hospitalized for less than 24 hours."
}